
<?php 
    return [
        "app_name" => "Чат қолданбасы",
        "login" => "Киру",
        "register" => "тіркеу",
        "users" =>"Пайдаланушылар",
        "create_post" => "Пост косыныз",
        "logout" => "Шыгу",
        "confirm" => "Купия созин кайталау",
        "please_confirm" => "Жалғастырмас бұрын құпия сөзіңізді растаңыз.",
        "content" => "Контент",
        "remember" => "Жаттап алу",
        "choose_category" => "Категорияны танданыз",
        "name" => "Атыныз",
        "search_text" => "Хабарламаларды санаттар бойынша сүзу",
        "search_button" => "Фильтрдан откизу",
        "about_me"=>"Өзім туралы",
        "password" => "Купия соз",
        "phone" => "Телефон",
        "edit_profile" => "Профильді өзгерту",
        "forgot" => "Купия созин умыттынзба?",
        "upload_image" => "Сурет косыныз",
        "email" => "Электрондык пошта",
        'welcome' => 'Кош келдиниз',
        "posts_section" => "Посттар туратн жер",
        "post_section_content" => "Сөйлесуді бастағыңыз келсе, тізімнен пайдаланушыны таңдаңыз."

    ];