
<?php 
    return [
        "app_name" => "Kakao share",
        "login" => "Кіру",
        "login_to_acc"=>"Жеке парақшаңызға кіріңіз",
        "register" => "Тіркелу",
        "users" =>"Пайдаланушылар",
        "create_post" => "Пост қосыңыз",
        "logout" => "Шығу",
        "confirm" => "Құпия сөзді қайталау",
        "please_confirm" => "Жалғастырмас бұрын құпия сөзіңізді растаңыз.",
        "content" => "Контент",
        "remember" => "Жаттап алу",
        "choose_category" => "Категорияны таңданыз",
        "name" => "Аты-жөні",
        "search_text" => "Хабарламаларды санаттар бойынша сүзу",
        "search_button" => "Сүзгіден өткізу",
        "about_me"=>"Өзім туралы",
        "password" => "Кұпия сөз",
        "phone" => "Ұлялы телефон",
        "edit_profile" => "Профильді өзгерту",
        "forgot" => "Құпия сөзді умыттынзба?",
        "upload_image" => "Сурет қосыңыз",
        "email" => "Электрондық пошта",
        'welcome' => 'Қош келдіңіз',
        "posts_section" => "Посттар",
        "post_section_content" => "Посттарды сүзгіден өткізгіңіз келсе, тізімнен категорияны таңдаңыз."

    ];